Repository: jcsbmwxyha/UWP
Catalog: AURAEditor/AURAEditor/String/*/Resources.resw
Source language: en
Languages: cs, de, es, fr, it, ko, nl, pt, ru, tr, zh_cn

# SaveButton.Content
source: Save
cs: Uložit
de: Speichern
es: Guardar
fr: Enreg
it: Salva
ko: 저장
nl: Opslaan
pt: Guardar
ru: Сохранить
tr: Kaydet
zh_cn: 保存

# SaveFileTextBlock.Text
source: Save file
cs: Uložit soubor
de: Datei speichern
es: Guardar archivo
fr: Enregistrer fichier
it: Salva file
ko: 파일 저장
nl: Bestand opslaan
pt: Guardar ficheiro
ru: Сохранить файл
tr: Dosyayı kaydet
zh_cn: 保存文件

# SelectedAllDeviceText.Text
source: Devices
cs: Zařízení
de: Geräte
es: Dispositivos
fr: Appareils
it: Dispositivi
ko: 장치
nl: Apparaten
pt: Dispositivos
ru: Устройства
tr: Aygıtlar
zh_cn: 设备

# SetLayerButton.Content
source: Set as layer
cs: Nastavit vrstvu
de: Als Ebene festlegen
es: Fijar como capa
fr: Déf niveau
it: Imposta livello
ko: 레이어로 설정
nl: Als laag inst
pt: Definir camada
ru: Установить как слой
tr: Katmn olrk ayrl
zh_cn: 设为图层

# SetLayerRectangle.Text
source: Click or drag-select the lighting zones from the device display and set as a layer.
cs: Kliknutím nebo přetažením vyberte zóny osvětlení na displeji zařízení a nastavte jako vrstvu.
de: Durch Klicken oder Ziehen - wählen Sie die beleuchteten Bereiche in der Geräteanzeige aus und legen Sie sie als eine Ebene fest.
es: Haga clic o arrastre las zonas de iluminación en la pantalla del dispositivo y fíjelas como capa.
fr: Cliquer ou glisser-sélectionner zones d'éclairage depuis affichage appareil et définir comme niveau.
it: Clicca o seleziona le zone di illuminazione sul dispositivo e imposta come livello.
ko: 장치 디스프레이에서 조명 영역을 클릭하거나 끌어서 선택하고 레이어로서 설정하십시오.
nl: Klik of sleep-selectr de verlicht.zones op het scherm van het appart en stel deze in als laag.
pt: Clique ou arraste as zonas de iluminação dos dispositivos exibidos e defina como camada.
ru: Нажмите или перетащите области подсветки с дисплея устройства и установите в качестве слоя.
tr: Aygıt ekranından aydınlatma bölgelerini tıklayarak/sürükleyerek seçin ve katman olarak ayarlayın.
zh_cn: 点击或框选设备显示区域中的灯区并设为一个图层

# SetLayerTooltip.Text
source: Click or drag-select the lighting zones from the device display and set as a layer.
cs: Kliknutím nebo přetažením vyberte zóny osvětlení na displeji zařízení a nastavte jako vrstvu.
de: Durch Klicken oder Ziehen - wählen Sie die beleuchteten Bereiche in der Geräteanzeige aus und legen Sie sie als eine Ebene fest.
es: Haga clic o arrastre las zonas de iluminación en la pantalla del dispositivo y fíjelas como capa.
fr: Cliquer ou glisser-sélectionner zones d'éclairage depuis affichage appareil et définir comme niveau.
it: Clicca o seleziona le zone di illuminazione sul dispositivo e imposta come livello.
ko: 장치 디스프레이에서 조명 영역을 클릭하거나 끌어서 선택하고 레이어로서 설정하십시오.
nl: Klik of sleep-selectr de verlicht.zones op het scherm van het appart en stel deze in als laag.
pt: Clique ou arraste as zonas de iluminação dos dispositivos exibidos e defina como camada.
ru: Нажмите или перетащите области подсветки с дисплея устройства и установите в качестве слоя.
tr: Aygıt ekranından aydınlatma bölgelerini tıklayarak/sürükleyerek seçin ve katman olarak ayarlayın.
zh_cn: 点击或框选设备显示区域中的灯区并设为一个图层

# SettingPageTextBlock.Text
source: Settings
cs: Nastavení
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
ko: 설정
nl: Instellingen
pt: Definições
ru: Настройки
tr: Ayarlar
zh_cn: 设置

# SettingsButtonTooltip.Text
source: Settings
cs: Nastavení
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
ko: 설정
nl: Instellingen
pt: Definições
ru: Настройки
tr: Ayarlar
zh_cn: 设置

# SlowTextBlock.Text
source: Slow
cs: Nízká
de: Langsam
es: Lento
fr: Lent
it: Lento
ko: 느리게
nl: Langzaam
pt: Lento
ru: Медленная
tr: Yavaş
zh_cn: 慢

# SNT_R.Text
source: ) synced device(s).
cs: )synchronizovaných zařízení.
de: )synchronisierte Geräte.
fr: )appareil(s) synchronisé(s).
it: )dispositivo(i) sincronizzato(i).
ko: )개의 동기화된 장치
nl: )gesynchroniseerd(e) apparaat/apparaten
pt: )dispositivo(s) sincronizado(s).
ru: )синхронизированных устройств.
tr: )aygıt senkronize edildi.
zh_cn: ) 个设备

# SortDeviceButton.Content
source: Arrange devices
cs: Uspořádat zař.
de: Geräte anordnen
es: Organizar disp.
fr: Org appareils
it: Ordina dispos.
ko: 장치 배열
nl: Apprtn rangsch.
pt: Ordenar dispos.
ru: Упорядочить устройства
tr: Aygtlr düzenle
zh_cn: 排列设备

# SortDeviceTitle
source: Arrange devices
cs: Uspořádat zař.
de: Geräte anordnen
es: Organizar disp.
fr: Org appareils
it: Ordina dispos.
ko: 장치 배열
nl: Apprtn rangsch.
pt: Ordenar dispos.
ru: Упорядочить устройства
tr: Aygtlr düzenle
zh_cn: 排列设备

# SortDeviceTooltip.Text
source: Click to rearrange the layout of your available devices (Ctrl + M)
cs: Kliknutím změníte uspořádání rozvržení svých dostupných zařízení (Ctrl + M)
de: Klicken Sie hier, um die Aufteilung Ihrer verfügbaren Geräte neu anzuordnen (Strg + M).
es: Haga clic para reorganizar el diseño de los dispositivos disponibles (Ctrl + M)
fr: Cliquez pour réorganiser la disposition de vos appareils disponibles (Ctrl + M)
it: Clicca per riordinare la posizione dei dispositivi disponibili (Ctrl + M)
ko: 클릭하여 사용 가능한 장치의 레이아웃을 재배열합니다(Ct기 + M).
nl: Klik om de indeling van uw beschikbare apparaten opnieuw te rangschikken (Ctrl + M)
pt: Clique para ordenar a disposição dos seus dispositivos disponíveis (Ctrl + M)
ru: Нажмите для изменения расположения доступных устройств (Ctrl + M)
tr: Kullanılabilir aygıtlarınızın düzenini tekrar düzenlemek için tıklayın (Ctrl + M)
zh_cn: 点击以重新排序设备 (Ctrl + M)

# SpecialEffectsTextBlock.Text
source: Special effects
cs: Zvláštní efekty
de: Spezialeffekte
es: Efectos espec.
fr: Effets spéciaux
it: Effetti speciali
ko: 특수 효과
nl: Spec effecten
pt: Efeitos espec.
ru: Спецэффекты
tr: Özel efektler
zh_cn: 特效

# SpeedTextBlock.Text
source: Speed
cs: Rychlost
de: Geschwindigkeit
es: Ritmo
fr: Tempo
it: Velocità
ko: 속도
nl: Tempo
pt: Tempo
ru: Скорость
tr: Hız
zh_cn: 速度

# SpreadToolTip.Text
source: Outward
cs: Ven
de: Nach außen
es: Hacia afuera
fr: Vers l'extérieur
it: All'esterno
ko: 바깥쪽으로
nl: Naar buiten
pt: Para o exterior
ru: Внешний
tr: Dışa doğru
zh_cn: 扩散

# StarEffectText
source: Star
cs: Hvězda
de: Sterne
es: Estrella
fr: Étoile
it: Stelle
ko: 별
nl: Ster
pt: Estrela
ru: Звезда
tr: Yıldız
zh_cn: 星空

# StaticEffectText
source: Static
cs: Statický
de: Statisch
es: Estático
fr: Statique
it: Statico
ko: 정적
nl: Statisch
pt: Estático
ru: Статический
tr: Sabit
zh_cn: 恆亮

# StatusTextBlock_Exist
source: Filename already exists. Please try another.
cs: Název souboru již existuje. Zkuste jiný.
de: Der Dateiname ist bereits vorhanden. Bitte versuchen Sie es mit einem anderen.
es: El nombre de archivo existe. Pruebe con otro.
fr: Nom de fichier existant. Choisissez un autre.
it: Il file esiste già. Prova un altro nome.
ko: 파일 이름이 이미 존재합니다. 다른 이름을 시도하십시오.
nl: Bestandsnaam bestaat reeds. Probeer een ander
pt: O nome já existe. Experimente outro.
ru: Файл с таким именем уже есть. Пожалуйста, попробуйте другое.
tr: Dosya adı zaten var. Başka bir ad deneyin.
zh_cn: 此文件名已存在。请重新输入。

# StatusTextBlock_SpecialChar
source: Filename cannot contain special characters.
cs: Název souboru nesmí obsahovat zvláštní znaky.
de: Der Dateiname darf keine Sonderzeichen enthalten.
es: El nombre no debe tener caracteres espec.
fr: Caractères spéciaux interdits ds nom fichier.
it: Il nome non può contenere caratteri speciali.
ko: 파일 이름에는 특수 문자를 사용할 수 없습니다.
nl: Bestandsnaam mag geen spec. tekens bevatten.
pt: O nome não pode conter caracteres especiais.
ru: В имени файла нельзя использовать специальные символы.
tr: Dosya adı özel karakter içeremez.
zh_cn: 文件名不能包含特殊字符。

# StrobingEffectText
source: Strobing
cs: Stroboskop
de: Stroboskop
es: Luz Estrobosc
fr: Stroboscopique
it: Stroboscopica
ko: 섬광
nl: Strobe
pt: Estroboscópio
ru: Стробоскоп
tr: Flaş
zh_cn: 闪烁

# TideEffectText
source: Tide
cs: Příliv
de: Ebbe und Flut
es: Corriente
fr: Marée
it: Marea
ko: 조수
nl: Getij
pt: Maré
ru: Прилив
tr: Gelgit
zh_cn: 潮汐

# TimeCursorTooltip.Text
source: Timeline cursor
cs: Ukazatel časové osy
es: Cursor de línea de tiempo
fr: Curseur frise chronologique
it: Cursore linea temporale
ko: 타임라인 커서
nl: Tijdlijn-cursor
pt: Cursor de linha de tempo
ru: Курсор временной шкалы
tr: Zaman çizelgesi imleci
zh_cn: 时间轴标线

# TimelineMinusButtonTooltip.Text
source: Timeline zoom out
cs: Zvětšit časovou osu
de: Timeline vergrößern
es: Acercar línea de tiempo
fr: Zoom avant frise chronologique
it: Ingrandisci linea temporale
ko: 타임라인 확대
nl: Op tijdlijn inzoomen
pt: Ampliar linha de tempo
ru: Увеличить шкалу
tr: Zaman çizelgesi yakınlaştırma
zh_cn: 时间轴缩小显示

# TimelinePlusButtonTooltip.Text
source: Timeline zoom in
cs: Zmenšit časovou osu
de: Timeline verkleinern
es: Alejar línea de tiempo
fr: Zoom arrière frise chronologique
it: Riduci linea temporale
ko: 타임라인 축소
nl: Op tijdlijn uitzoomen
pt: Reduzir linha de tempo
ru: Уменьшить шкалу
tr: Zaman çizelgesi uzaklaştırma
zh_cn: 时间轴放大显示

# TrashCanButtonTooltip.Text
source: Delete layer
cs: Odstranit vrstvu
de: Ebene löschen
es: Eliminar capa
fr: Supprimer niveau
it: Elimina livello
ko: 레이어 삭제
nl: Laag verwijderen
pt: Eliminar camada
ru: Удалить слой
tr: Katman sil
zh_cn: 删除图层

# TriggerEffects.Text
source: Effects:
cs: Efekty：
de: Effekte：
es: Efectos：
fr: Effets：
it: Effetti：
ko: 효과：
nl: Effecten：
pt: Efeitos：
ru: Эффекты：
tr: Efektler：
zh_cn: 灯效：

# TriggerEffectTextBlock.Text
source: No trigger effect
cs: Žádná aktivace efektu
de: Kein Auslöseeffekt
es: Sin efecto de activador
fr: Aucun effet déclencheur
it: Nessun effetto ad innesco
ko: 트리거 효과 없음
nl: Geen trigger-effect
pt: Nenhum efeito de ativação
ru: Нет триггерного эффекта
tr: Tetikleme efekti yok
zh_cn: 无触发效果

# TriggerNotice.Text
source: Some devices may not support this action.
cs: Některá zařízení nemusí tuto akci podporovat.
de: Einige Geräte unterstützen diese Aktion möglicherweise nicht.
es: Es posible que algunos dispositivos no admitan esta acción.
fr: Certains appareils ne prennent peut-être pas en charge cette action.
it: Alcuni dispositivi potrebbero non supportare quest'azione.
ko: 일부 장치는 이 동작을 지원할 수 없습니다.
nl: Sommige apparaten ondersteunen deze actie mogelijk niet.
pt: Alguns dispositivos podem não suportar esta ação.
ru: Некоторые устройства могут не поддерживать это действие.
tr: Bazı aygıtlar bu işlemi desteklemeyebilir.
zh_cn: 部分设备无法支持此操作

# TriggerStatusOnButtonTooltip.Text
source: Trigger effect settings
cs: Nastavení spuštění efektu
de: Auslöseeffekteinstellungen
es: Configuración de efecto de activador
fr: Paramètres des effets déclencheurs
it: Impostazioni effetti ad innesco
ko: 효과 설정 트리거
nl: Instellingen activeringseffect
pt: Definições de ativação de efeitos
ru: Настройки эффекта триггера
tr: Efekt tetikleme ayarları
zh_cn: 触发效果设置

# UndoTooltip.Text
source: Undo (Ctrl + Z)
cs: Zpět (Ctrl + Z)
de: Rückgängig machen (Strg + Z)
es: Deshacer (Ctrl + Z)
fr: Annuler (Ctrl + Z)
it: Annulla (Ctrl + Z)
ko: 실행 취소(Ctrl + Z)
nl: Ongedaan maken (Ctrl + Z)
pt: Anular (Ctrl + Z)
ru: Отменить (Ctrl + Z)
tr: Geri Al (Ctrl + Z)
zh_cn: 撤销 (Ctrl + Z)

# UpdateBtn.Content
source: Update
cs: Aktualiz.
de: Aktualisierung
es: Actualizar
fr: Màj
it: Aggiorna
ko: 업데이트
nl: Bijwerken
pt: Atualiz.
ru: Обновления
tr: Güncelle
zh_cn: 更新

# UpdateButton_Check
source: Check update
cs: Najít akt
de: Nach Updates suchen
es: Busc. act.
fr: Vérif màj
it: Controlla
ko: 업데이트 확인
nl: Updte cntr
pt: Pr. atual.
ru: Проверка обновлений
tr: Gnclm dntl
zh_cn: 检查更新

# UpdateButton_Update
source: Update Now
cs: Aktualiz.
de: Jetzt aktualisieren
es: Actual. ya
fr: Màj
it: Aggiorna
ko: 지금 업데이트
nl: Nu bijwrkn
pt: Atuali. já
ru: Обновить сейчас
tr: Şmd gnclle
zh_cn: 立即更新

# UpdateInfoTextBlock.Text
source: Please make sure the battery power of your computer is more than 20%. Do not shut down your system or disconnect any devices until the update is complete.
cs: Zkontrolujte, zda je baterie vašeho počítače nabitá na více než 20 %. Do dokončení aktualizace nevypínejte systém ani neodpojujte žádná zařízení.
de: Stellen Sie bitte sicher, dass die Akkuleistung Ihres Computers mehr als 20% beträgt. Fahren Sie Ihr System nicht herunter und trennen Sie keine Geräte, bis die Aktualisierung abgeschlossen ist.
es: Asegúrese de que la energía de la batería del equipo es superior al 20 %. No apague el sistema ni desconecte ningún dispositivo hasta que la actualización se complete.
fr: Veuillez vous assurer que le niveau de la batterie de votre ordinateur est supérieur à 20 %. N'éteignez pas votre système et ne déconnectez pas d'appareils tant que la mise à jour n'est pas terminée.
it: Assicurati che la carica residua della batteria del computer sia superiore al 20%. Non spegnere il sistema e non scollegare alcun dispositivo fino a quando l'aggiornamento è completato.
ko: 컴퓨터의 배터리 전원이 20% 이상이어야 합니다. 업데이트가 완료될 때까지 시스템을 종료하거나 장치의 연결을 끊지 마십시오.
nl: Zorg ervoor dat het accuvermogen van uw computer boven 20% is, sluit het systeem niet af en maakt geen apparaten los totdat de update voltooid is.
pt: Certifique-se de que o novel de carga da bateria do seu computador é superior a 20%. Não desligue o sistema nem quaisquer dispositivos antes de concluir a atualização.
ru: Пожалуйста, убедитесь, что уровень заряда аккумулятора компьютера более 20%. Не выключайте систему и не отключайте никакие устройства до завершения обновления.
tr: Bilgisayarınızın pil gücünün %20'den fazla olduğundan emin olun. Güncelleme tamamlanana kadar sisteminizi kapatmayın veya hiçbir aygıtı çıkarmayın.
zh_cn: 请确认您电脑的电池电量大于 20% 且连接电源，并请不要在更新完成之前关闭电脑或移除设备。

# UpdateStateTextBlock_NewVersion
source: A new version is available.
cs: K dispozici je nová verze.
de: Eine neue Version ist verfügbar.
es: Versión nueva disponible.
fr: Une nouvelle version est disponible.
it: Nuova versione disponibile.
ko: 새 버전을 사용할 수 있습니다.
nl: Er is een nieuwe versie beschikbaar.
pt: Está disponível uma nova versão.
ru: Доступна новая версия.
tr: Yeni sürüm var.
zh_cn: 可更新至新版本。

# UpdateStateTextBlock_Updating
source: Updating…
cs: Probíhá aktualizace...
de: Aktualisierung läuft...
es: Actualizando...
fr: Mise à jour…
it: Aggiornamento in corso...
ko: 업데이트하는 중…
nl: Bezig met bijwerken…
pt: A atualizar…
ru: Обновление…
tr: Güncelleniyor…
zh_cn: 正在更新..

# UpdateStateTextBlock_UpToDate
source: Your device content is up-to-date.
cs: Obsah vašeho zařízení je aktuální.
de: Der Inhalt Ihres Geräts ist auf dem neuesten Stand.
es: El contenido del dispositivo está actualizado.
fr: Le contenu de votre appareil est à jour.
it: Il dispositivo è aggiornato.
ko: 장치 콘텐츠가 최신 상태입니다.
nl: De inhoud van het apparaat is actueel.
pt: O conteúdo do seu dispositivo está atualizado.
ru: Устройство обновлено.
tr: Aygıtınızın içeriği güncel.
zh_cn: 您的设备内容为最新版本

# Version.Text
source: Software version
cs: Verze softwaru
es: Versión de software
fr: Version logicielle
it: Versione software
ko: 소프트웨어 버전
nl: Software-versie
pt: Versão do software
ru: Версия ПО
tr: Yazılım sürümü
zh_cn: 软件版本

# WindowSliderGridTooltip.Text
source: Drag up and down to adjust the height of the timeline panel
cs: Přetažením nahoru a dolů upravte výšku panelu časové osy
de: Nach oben und unten ziehen, um die Höhe des Timeline-Felds anzupassen
es: Arrastrar hacia arriba y hacia bajo para ajustar la altura del panel de la línea de tiempo
fr: Faire glisser vers le haut et le bas pour ajuster la hauteur du panneau de la frise chronologique
it: Sposta su o giù per regolare l'altezza del pannello linea temporale
ko: 위아래로 끌어서 타임라인 패널을 조정합니다.
nl: Sleep omhoog en omlaag om de hoogte van het tijdlijnpaneel af te stellen
pt: Arraste para cima e para baixo para ajustar a altura do painel da linha de tempo
ru: Перетащите вверх и вниз для настройки высоты панели графика
tr: Zaman çizelgesi panelinin yüksekliğini ayarlamak için yukarı ve aşağı sürükleyin
zh_cn: 上下拖曳以调节时间轴面板高度

# YesNoCancelDialog_Cancel
source: Cancel
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ko: 취소
nl: Annulrn
pt: Cancelar
ru: Отмена
tr: İptal
zh_cn: 取消

# YesNoCancelDialog_Delete
source: Delete
cs: Odstranit
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ko: 삭제
nl: Verwijderen
pt: Eliminar
ru: Удалить
tr: Sil
zh_cn: 刪除

# YesNoCancelDialog_DeleteHint
source: Are you sure you want to delete this file? The deleted file cannot be recovered. Continue?
cs: Opravdu chcete tento soubor odstranit? Odstraněný soubor nelze obnovit. Pokračovat?
de: Möchten Sie diese Datei wirklich löschen? Die gelöschte Datei kann nicht wiederhergestellt werden. Möchten Sie fortfahren?
es: ¿Está seguro de que desea eliminar este archivo? El archivo eliminado no se puede recuperar. ¿Desea continuar?
fr: Êtes-vous sûr de vouloir supprimer ce fichier ? Le fichier supprimé ne peut pas être récupéré. Continuer ?
it: Vuoi davvero eliminare questo file? Un file eliminato non può essere recuperato. Vuoi continuare?
ko: 이 파일을 삭제하시겠습니까? 삭제할 경우 복구할 수 없습니다. 계속하시겠습니까?
nl: Weet u zeker dat u dit bestand wilt verwijderen? Het verwijderde bestand kan niet worden teruggehaald. Doorgaan?
pt: Deseja realmente eliminar este ficheiro? O ficheiro eliminado não pode ser recuperado. Continuar?
ru: Вы уверены, что хотите удалить этот файл? Удаленный файл не может быть восстановлен. Продолжить?
tr: Bu dosyayı silmek istediğinizden emin misiniz? Silinen dosya geri alınamaz. Devam edilsin mi?
zh_cn: 您确定要删除此文件吗？已删除的文件将无法被还原。 确定要继续吗？

# YesNoCancelDialog_DeleteNow
source: Delete file
cs: Odstranit soubor
de: Datei löschen
es: Eliminar archivo
fr: Supprimer fichier
it: Elimina file
ko: 파일 삭제
nl: Bestand verwijderen
pt: Eliminar ficheiro
ru: Удалить файл
tr: Dosyayı sil
zh_cn: 删除文件

# YesNoCancelDialog_Discard
source: No
cs: Ne
de: Nein
fr: Non
ko: 아니요
nl: Nee
pt: Não
ru: Нет
tr: Hayır
zh_cn: 不保存

# YesNoCancelDialog_Save
source: Save
cs: Uložit
de: Speichern
es: Guardar
fr: Enreg
it: Salva
ko: 저장
nl: Opslaan
pt: Guardar
ru: Сохранить
tr: Kaydet
zh_cn: 保存

# YesNoCancelDialog_SaveFile
source: Save file
cs: Uložit soubor
de: Datei speichern
es: Guardar archivo
fr: Enregistrer fichier
it: Salva file
ko: 파일 저장
nl: Bestand opslaan
pt: Guardar ficheiro
ru: Сохранить файл
tr: Dosyayı kaydet
zh_cn: 保存文件

# YesNoCancelDialog_SaveHint
source: Do you want to save changes?
cs: Chcete uložit změny?
de: Möchten Sie die Änderungen speichern?
es: ¿Desea guardar los cambios?
fr: Souhaitez-vous enregistrer les modifications ?
it: Vuoi salvare le modifiche?
ko: 변경 내용을 저장하시겠습니까?
nl: Wilt u wijzigingen opslaan?
pt: Deseja guardar as alterações?
ru: Сохранить изменения?
tr: Değişiklikler kaydedilsin mi?
zh_cn: 是否保存此次编辑？

# ZoomLevelTooltip.Text
source: Zoom levels
cs: Úrovně zvětšení
de: Zoomstufen
es: Niveles de zoom
fr: Niveaux de zoom
it: Livelli di zoom
ko: 줌 레벨
nl: Zoomniveaus
pt: Níveis de zoom
ru: Уровни масштабирования
tr: Yakınlaştırma seviyeleri
zh_cn: 缩放比例

# Color_B.Text
source: B
cs: M
zh_cn: 蓝

# Color_G.Text
source: G
cs: Z
fr: V
zh_cn: 绿

# Color_R.Text
source: R
cs: Č
es: D
zh_cn: 紅

# DefaultTextBlock.Text
source: Default
cs: Výchozí
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
ko: 기본값
nl: Standaard
pt: Predefinição
ru: По умолча́нию
tr: Varsayln
zh_cn: 默认

# RecentTextBlock.Text
source: Recent
cs: Nedávné
de: Aktuell
es: Reciente
fr: Récent
it: Recenti
ko: 최근 사용한 색
pt: Recente
ru: Последние
tr: Yakında
zh_cn: 最近使用

# LaserEffectText
source: Laser
es: Láser
ko: 레이저
ru: Ла́зер
tr: Lazer
zh_cn: 激光

# MusicEffectText
source: Music
cs: Hudba
de: Musik
es: Música
fr: Musique
it: Musica
ko: 음악
nl: Muziek
pt: Música
ru: Музыка
tr: Müzik
zh_cn: 音乐

# ReactiveEffectText
source: Reactive
cs: Reaktivní
de: Reagierend
es: Reactivo
fr: Réactif
it: Reattivo
ko: 반응성
nl: Reactief
pt: Reativo
ru: Pеагирующий
tr: Tepkisel
zh_cn: 回馈

# RippleEffectText
source: Ripple
cs: Vlnění
de: Kräuselung
es: Rizado
fr: Ondulation
it: Onde
ko: 잔물결
nl: Rimpel
pt: Ondulação
tr: Dalgacık
zh_cn: 涟漪

# SmartEffectText
source: Smart
cs: Chytrý
es: Intelligent
fr: Intelligent
it: Intelligente
ko: 스마트
ru: Интеллектуальный
tr: Akıllı
zh_cn: 智能
